"Application" = "Program:";
"FirstCopyTime" = "Vrijeme prve kopije:";
"LastCopyTime" = "Vrijeme zadnje kopije:";
"NumberOfCopies" = "Broj kopija:";
"PinKey" = "Prikvači pomoću tipki {pinKey}.";
"UnpinKey" = "Pritisnite {pinKey} za otkvačivanje.";
"DeleteKey" = "Izbriši pomoću tipki {deleteKey}.";
"OpenPreview" = "Pritisnite {previewKey} za prikaz pregleda.";
"ClosePreview" = "Pritisnite {previewKey} za skrivanje pregleda.";
"Dimensions" = "Dimenzije:";
"CopyExtractedText" = "Kopiraj izdvojeni tekst.";
